{
	"saints": [
		{
			"name": "Santa Teresinha do Menino Jesus",
			"dayMonth": "01/10",
			"img": "https://img.cancaonova.com/cnimages/canais/uploads/sites/2/2013/10/santa-teresinha-do-menino-jesus-1.jpg",
			"description": "A santa de hoje nasceu em Alençon (França) em 1873 e morreu no ano de 1897. Santa Teresinha não só descobriu que no coração da Igreja sua vocação era o amor, como também sabia que o seu coração – e o de todos nós – foi feito para amar. Nascida de família modesta e temente a Deus, seus pais (Luís e Zélia) tiveram oito filhos antes da caçula Teresa: quatro morreram com pouca idade, restando em vida as quatro irmãs da santa (Maria, Paulina, Leônia e Celina). Teresinha entrou com 15 anos no Mosteiro das Carmelitas em Lisieux, com a autorização do Papa Leão XIII. Sua vida se passou na humildade, simplicidade e confiança plena em Deus. Todos os gestos e sacrifícios, do menor ao maior, oferecia a Deus pela salvação das almas e na intenção da Igreja. Santa Teresinha do Menino Jesus e da Sagrada Face esteve como criança para o Pai, livre, igual a um brinquedo aos cuidados do Menino Jesus e, tomada pelo Espírito de amor, que a ensinou um lindo e possível caminho de santidade: infância espiritual. O mais profundo desejo do coração de Teresinha era ter sido missionária “desde a criação do mundo até a consumação dos séculos”. Sua vida nos deixou como proposta, selada na autobiografia “História de uma alma” e, como intercessora dos missionários sacerdotes e pecadores que não conheciam a Jesus, continua ainda hoje, vivendo o Céu, fazendo o bem aos da terra. Morreu de tuberculose, com apenas 24 anos, no dia 30 de setembro de 1897 dizendo suas últimas palavras: “Oh!…amo-O. Deus meu,…amo-Vos!” Após sua morte, aconteceu a publicação de seus escritos. A chuva de rosas, de milagres e de graças de todo o gênero. A beatificação em 1923, a canonização em 1925 e declarada “Patrona Universal das Missões Católicas” em 1927, atos do Papa Pio XI. E a 19 de outubro de 1997, o Papa João Paulo II proclamou Santa Teresa do Menino Jesus e da Sagrada Face doutora da Igreja.",
			"lines": [
				{
					"id": 0,
					"description": "Não quero ser santa pela metade, escolho tudo."
				},
				{
					"id": 1,
					"description": "Amar-Te é, então, Jesus, desperdício fecundo!"
				}
			]
		},
		{
			"name": "São Francisco de Assis",
			"dayMonth": "04/10",
			"img": "https://img.cancaonova.com/cnimages/canais/uploads/sites/2/2013/10/s%C3%A3o-francisco-de-assis.jpg",
			"description": "São Francisco de Assis se tornou o santo dos Italianos, e aos 24 anos renunciou toda a riqueza para se dedicar a “Senhora Pobreza”. Partindo em missão de paz em alegria ao Cristo pobre, casto e obediente, São Francisco trabalhava no campo, pregava, visitava e consolava os doentes. Por seu amor aos pássaros e dedicação à natureza também é conhecido como o padroeiro dos animais. Ordem Franciscana. A Ordem Franciscana foi criada como uma Ordem de Irmãos, que assumiam a missão de viver e pregar o Evangelho. Não era uma Ordem Clerical (Ordem composta por sacerdotes), como outras que já existiam. O próprio São Francisco de Assis não quis ser sacerdote e os primeiros frades também não tinham esse objetivo. Desde o início da ordem franciscana, houve o ingresso de alguns sacerdotes já formados, que desejavam ser membros. Algum tempo depois, sobretudo quando Santo Antonio, professor de Teologia, ingressou na Ordem, pois adimirava o exemplo de São Francisco, passou a ensinar Teologia aos frades e alguns deles passaram a se ordenar sacerdotes. Mais tarde, devido principalmente às necessidades da Igreja, a maioria dos frades passou a se ordenar.Mas até hoje, dentro da ordem Franciscana, convivem como irmãos, em igualdade de condições, frades sacerdotes e não sacerdotes (estes chamados outrora de irmãos leigos, por não serem sacerdotes),cada um exercendo a sua função, mantendo assim vivas os ideais de São Francisco. Esse é, sem dúvidas, um dos aspectos mais belos da Ordem criada por São Francisco. As Clarissas Francisco, além de fundar a 1ª Ordem Franciscana (masculina), foi também o fundador da 2ª Ordem Franciscana, conhecida também por Ordem de Santa Clara, abrindo assim a vivência do ideal franciscano para o ramo feminino. A primeira religiosa franciscana foi a jovem Clara Offreduccio, mais tarde chamada de Santa Clara de Assis, jovem de família nobre e admiradora de São Francisco desde que o conhecera como “Rei da Juventude” pelas ruas e festas de Assis. Passou a admirar São Francisco mais ainda,quando se tornou um inflamado pregador da alegria e da paz, da pobreza e do amor de Deus, não só através de palavras, mas com o exemplo de sua própria vida.Era isso precisamente o que almejava a jovem Clara. Não estava satisfeita com os esplendores do palácio de sua família, nem com o sonho do futuro enlace principesco ao qual seus pais a estavam encaminhando. Sonhava com uma vida mais cheia de sentido, que lhe trouxesse uma verdadeira felicidade e realização. O estilo de vida dos frades a atraía cada vez mais.Depois de muitas conversas com São Francisco, aos 18 de março de 1212, (Domingo de Ramos), saiu de casa sorrateiramente em plena noite, acompanhada apenas de sua prima Pacífica e de outra fiel amiga,e foi procurar Francisco na Igrejinha de Santa Maria dos Anjos, onde ele e seus companheiros já a aguardavam.Frente ao altar, Francisco cortou-lhe os longos e dourados cabelos, cobrindo-lhe a cabeça com um véu,sinal de que a donzela Clara fizera a sua consagração como Esposa de Cristo. Nem a ira dos seus parentes, nem as lágrimas de seus pais conseguiram fazê-la retroceder em seu propósito. Poucos dias depois, sua irmã, Inês, veio lhe fazer companhia, imbuída do mesmo ideal. Alguns anos após, sua mãe,Ortulana, juntamente com sua terceira filha Beatriz, seguiu Clara, indo morar com ela no conventinho de São Damião, que foi a primeira moradia das seguidoras de São Francisco.Com o correr dos anos, rainhas e princesas, juntamente com humildes camponesas, ingressaram naquele convento para viver, à luz do Evangelho, a fascinante aventura das Damas Pobres, seguidoras de São Francisco, muitas das quais se tornaram grandes exemplos de santidade para toda a Igreja.",
			"lines": [
				{
					"id": 0,
					"description": "Comece fazendo o que é necessário, depois o que é possível, e de repente você estará fazendo o impossível."
				},
				{
					"id": 1,
					"description": "Onde há amor e sabedoria, não tem temor e nem ignorância."
				},
				{
					"id": 2,
					"description": "Que o senhor volte os olhos para ti e te dê tua paz. Que o senhor te abençoe."
				}
			]
		},
		{
			"name": "Santa Emerenciana",
			"dayMonth": "23/01",
			"img": "http://catolicismo.com.br/assets/imagens/Janeiro2008/santaEmerenciana.jpg",
			"description": "Emerenciana, também conhecida como Emerência, é uma jovem mártir, irmã de leite de Santa Inês (início do Século IV). Conta a lenda que Emerenciana era escrava, e sua mãe foi a ama de leite de Santa Inês. Convertida ao cristianismo devido ao exemplo de sua irmã de leite, de quem era a melhor amiga, Emerenciana acabou assistindo ao martírio da irmã. Todos os dias, a jovem ia orar sobre o túmulo de Inês. Não tardou para que Emerenciana fosse descoberta. Ela afirmou que era também uma cristã e desprezava os pagãos que tinham matado sua irmã, embora ainda fosse catecúmena, ou seja, ainda estivesse sendo preparada para receber o Batismo. Foi cruelmente apedrejada, os pais de Inês recolheram o seu corpo dilacerado e o sepultaram ao lado do túmulo da filha em 304. Sua festa é 23 de janeiro, e ela é representada como uma jovem garota que tanto tem pedras em seu colo e lírios na mão, ou está a ser apedrejada até a morte por uma multidão. Seu túmulo está na Igreja de Santa Inês, em Roma.",
			"lines": []
		},
		{
			"name": "São Francisco de Sales",
			"dayMonth": "24/01",
			"img": "https://img.cancaonova.com/cnimages/canais/uploads/sites/2/2013/01/s%C3%A3o-franscisco-de-sales.jpg",
			"description": "Este santo nasceu no Castelo de Sales em 1567. Sua mãe, uma condessa, buscou formá-lo muito bem com os padres da Companhia de Jesus, onde, dentre muitas disciplinas, também aprendeu várias línguas. Muito cedo, fez um voto de viver a castidade e buscar sempre a vontade do Senhor. Ao longo da história desse santo muito amado, vamos percebendo o quanto ele buscou e o quanto encontrou o que Deus queria. Anos mais tarde, São Francisco escreveu “Introdução à vida devota” e, vivendo do amor de Deus, escreveu também o “Tratado do amor de Deus”. Certa ocasião, atacado pela tentação de desconfiar da misericórdia do Senhor, ele buscou a resposta dessa dúvida com o auxílio de Nossa Senhora e, assim, a desconfiança foi dissipada. Estudou Direito em Pádua, mas, contrariando familiares, quis ser padre. E foi um sacerdote que buscou a santidade não só para si, mas também para os outros. No seu itinerário de pregações, de zelo apostólico e de evangelização, semeando a unidade e espalhando, com a ajuda da imprensa, a sã doutrina cristã, foi escolhido por Deus para o serviço do episcopado em Genebra. Primeiro, como coadjutor, depois, sendo o titular. Um apóstolo do amor e da misericórdia. Um homem que conseguiu expressar, com o seu amor e a sua vida, a mansidão do Senhor. Diz-se que, depois de sua morte, descobriu-se que sua mesa de trabalho estava toda arranhada por baixo, porque, com seu temperamento forte, preferia arranhar a mesa a responder sem amor e sem mansidão para as pessoas. Doutor da Igreja, é fundador da Ordem da Visitação, titular e patrono da família salesiana, fundada por Dom Bosco, que se inspirou nele ao adotar o nome [salesiano]. Também é patrono dos escritores e dos jornalistas devido ao estilo e ao conteúdo de seus escritos. Esse grande santo da Igreja morreu com 56 anos, sendo que 21 deles foram vividos no episcopado como servo para todos e sinal de santidade. Peçamos a intercessão desse grande santo para que, numa vida devota e vivendo do amor de Deus, possamos percorrer o nosso caminho em busca de Deus em todos os caminhos.",
			"lines": [
				{
					"id": 0,
					"description": "O Amor não consiste nas grandes sensações e sentimentos, mas na maior e mais firme resolução e desejo de contentar Deus em tudo."
				},
				{
					"id": 1,
					"description": "Só confia nEle e Ele continuará conduzindo você seguramente através de tudo. Onde não puder caminhar, Ele o carregará nos braços."
				},
				{
					"id": 2,
					"description": "Não se preocupe com o que pode acontecer amanhã; o mesmo Pai eterno que cuida de você hoje, se encarrega de você amanhã e todos os dias. Ou Ele protegerá você do sofrimento, ou lhe dará a força infalível para suportá-lo."
				},
				{
					"id": 3,
					"description": "Frequentemente, submeta a sua vontade à de Deus."
				}
			]
		},
		{
			"name": "Conversão de São Paulo, Apóstolo",
			"dayMonth": "25/01",
			"img": "https://img.cancaonova.com/cnimages/canais/uploads/sites/2/2013/01/Paulo-de-Tarso.jpg",
			"description": "O apóstolo dos gentios e das nações nasceu em Tarso. Da tribo de Benjamim, era judeu de nação. Tarso era mais do que uma colônia de Roma, era um município. Logo, ele recebeu também o título de cidadão romano. O seu pai pertencia à seita dos fariseus. Foi neste ambiente, em meio a tantos títulos e adversidades, que ele foi crescendo e buscando a Palavra de Deus. Combatente dos vícios, foi um homem fiel a Deus. Paulo de Tarso foi estudar na escola de Gamaliel, em Jerusalém, para aprofundar-se no conhecimento da lei, buscando colocá-la em prática. Nessa época, conheceu o Cristianismo, que era tido como um seita na época. Tornou-se, então, um grande inimigo dessa religião e dos seguidores desta. Tanto que a Palavra de Deus testemunha que, na morte de Santo Estevão, primeiro mártir da Igreja, ele fez questão de segurar as capas daqueles que o [Santo Estevão] apedrejam, como uma atitude de aprovação. Autorizado, buscava identificar cristãos, prendê-los, enfim, acabar com o Cristianismo. O intrigante é que ele pensava estar agradando a Deus. Ele fazia seu trabalho por zelo, mas de maneira violenta, sem discernimento. Era um fariseu que buscava a verdade, mas fechado à Verdade Encarnada. Mas Nosso Senhor veio para salvar todos. Encontramos, no capítulo 9 dos Atos dos Apóstolos, o testemunho: “Enquanto isso, Saulo só respirava ameaças e morte contra os discípulos do Senhor. Apresentou-se ao príncipe dos sacerdotes e pediu-lhes cartas para as sinagogas de Damasco, com o fim de levar presos, a Jerusalém, todos os homens e mulheres que seguissem essa doutrina. Durante a viagem, estando já em Damasco, subitamente o cercou uma luz resplandecente vinda do céu. Caindo por terra, ouviu uma voz que lhe dizia: ‘Saulo, Saulo, por que me persegues?’. Saulo então diz: ‘Quem és, Senhor?’. Respondeu Ele: ‘Eu sou Jesus, a quem tu persegues. Duro te é recalcitrar contra o aguilhão’. Trêmulo e atônito, disse Saulo: ‘Senhor, que queres que eu faça?’ respondeu-lhe o Senhor: ‘Levanta-te, entra na cidade, aí te será dito o que deves fazer'”. O interessante é que o batismo de Saulo é apresentado por Ananias, um cristão comum, mas dócil ao Espírito Santo. Hoje estamos comemorando o testemunho de conversão de São Paulo. Sua primeira pregação foi feita em Damasco. Muitos não acreditaram em sua mudança, mas ele perseverou e se abriu à vontade de Deus, por isso se tornou um grande apóstolo da Igreja, modelo de todos os cristãos.",
			"lines": [
				{
					"id": 0,
					"description": "Todas as coisas me são lícitas; mas nem todas convêm."
				},
				{
					"id": 1,
					"description": "Agora, pois, permanecem a fé, a esperança e o amor, estes três; porém o maior destes é o amor."
				},
				{
					"id": 2,
					"description": "Ainda que eu falasse a língua dos homens, e falasse a língua dos anjos, sem amor, eu nada seria."
				},
				{
					"id": 3,
					"description": "Pois o que faço não é o bem que desejo, mas o mal que não quero fazer, esse eu continuo fazendo."
				}
			]
		},
		{
			"name": "São Tito",
			"dayMonth": "26/01",
			"img": "http://4.bp.blogspot.com/--ztxuT4kQOg/VMZTVzmlOVI/AAAAAAAAJXM/5TymHSpxcYY/s1600/S%C3%A3o%2BTito%2C%2BBispo%2Be%2BDisc%C3%ADpulo%2Bde%2BS%C3%A3o%2BPaulo.jpg",
			"description": "Tito foi o segundo grande colaborador de Paulo. Provinha do paganismo. Foi convertido e batizado por Paulo. Em 49 já estava com Paulo em Jerusalém. Paulo o chama “meu filho”. Foi seu companheiro na terceira viagem e ajudou-o a escrever uma carta aos coríntios. Libertado da prisão romana, o Apóstolo passou por Creta, onde fundou uma comunidade cristã e confiou-a a Tito. Foi aqui que recebeu a carta de Paulo. É testemunha da Igreja apostólica. Tito foi depois a Roma avistar-se com o Mestre que o mandou provavelmente evangelizar a Dalmácia, onde seu culto ainda hoje é intenso. Segundo uma tradição, Tito morreu em Creta, após longa vida.",
			"lines": []
		},
		{
			"name": "São Timóteo",
			"dayMonth": "26/01",
			"img": "https://img.cancaonova.com/cnimages/canais/uploads/sites/2/2013/01/são-timoteo.jpg",
			"description": "São Timóteo, conheceu e foi discípulo de Nosso Senhor seguindo as pegadas do Evangelista João Sua vida foi marcada pela evangelização, pela santidade de São Paulo e também de São João Evangelista. A respeito dele, certa vez, São Paulo escreveu em uma de suas cartas: “A Timóteo, filho caríssimo: graça, misericórdia, paz, da parte de Deus Pai e de Jesus Cristo, Nosso Senhor!” (II Timóteo 1,2). Nesta carta, vamos percebendo que ele foi fruto de uma evangelização que atingiu não somente a ele, mas também sua família: “Quando me vêm ao pensamento as tuas lágrimas, sinto grande desejo de te ver para me encher de alegria. Confesso a lembrança daquela tua fé tão sincera que foi primeiro a de tua avó Lóide e de tua mãe, Eunice e, não tenho a menor dúvida, habita em ti também”. (II Timóteo 1,4-5) Por isso, São Paulo foi marcado pelo testemunho de São Timóteo, que se deixou influenciar também por São Paulo. Tornou-se, mais tarde, além de um apóstolo, um companheiro de São Paulo em muitas viagens. Primeiro bispo de Éfeso, foi neste contexto que ele conheceu e foi discípulo de Nosso Senhor seguindo as pegadas do Evangelista João. Conta-nos a tradição que, no ano de 95, o santo havia sido atingido por pagãos resistentes à Boa Nova do Senhor e, por isso, martirizado. São Timóteo, homem de oração, um apóstolo de entrega total a Jesus Cristo. Viveu a fé em família, mas também propagou a fé para que todos conhecessem Deus que é paz. Peçamos a intercessão desse grande santo para que sejamos apóstolos nos tempos de hoje.",
			"lines": [
				{
					"id": 0,
					"description": "Porque o amor do dinheiro é raiz de todos os males; e alguns, nessa cobiça, se desviaram da fé e a si mesmo se atormentaram com muitas dores."
				},
				{
					"id": 1,
					"description": "Em dias de guerra lutaremos."
				},
				{
					"id": 2,
					"description": "Toda escritura é inspirada por Deus e útil para o ensino, para a repreenção, para a correção, para a educação na justiça, a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra."
				}
			]
		}
	]
}